[
    {
        "section": "Сеть",
        "subsections": [
            {
                "subsection": "Низкая скорость по кабелю",
                "items": [
                    {
                        "name": "Проверить наличие аварии.",
                        "text": "Проверить наличие аварии."
                    },
                    {
                        "name": "Уточняем делал ли замер скорости",
                        "text": "Если делал то какой результат,  если не делал то просим абонента в поисковой строке браузера найти сайт: Speedtest.net, можно писать русскими буквами, сайт будет первым в найденных. "
                    },
                    {
                        "name": "Уточнить качает ли что-то абонент.",
                        "text": "Уточнить качает ли что-то абонент. По возможности проверь качает что либо абонент ссылка.\n"
                    }
                ]
            }
        ]
    },
    {
        "section": "Аварии",
        "subsections": [
            {
                "subsection": "Шаблоны для ответов",
                "items": [
                    {
                        "name": "Общая проблема",
                        "text": "- Зафиксирована авария в Вашем населенном пункте. Ожидаем восстановление сети. По срокам, к сожалению, на данный момент, информации нет.\n- Авария зафиксирована в Вашем населенном пункте. Ожидаем восстановление сети. По срокам, к сожалению, на данный момент, информации нет.\n- Здравствуйте. Общая проблема в Вашем населенном пункте. Специалисты занимаются устранением данной проблемы.\n- Здравствуйте. Общая проблема обрыв магистрали. Специалисты занимаются устранением данной проблемы. Сроки, к сожалению, не были озвучены.\n- Здравствуйте. Общая проблема в Вашем населенном пункте, произошел обрыв магистрали. Восстановительные работы идут на данный момент. Сроки восстановления 2-3 часа.\n"
                    },
                    {
                        "name": "Объяснения",
                        "text": "- К сожалению, многие факторы влияют на аварийные ситуации: плохая погода, запуск фейерверков рядом с линией сети и т.д. К сожалению, на такие факторы провайдер не может повлиять.\n- К сожалению, не один провайдер не застрахован от аварийных ситуаций. На данный момент, из-за массовых обрывов линии из-за погодных условий, все специалисты были направлены на устранение проблемы.\n- К сожалению, обрыв линии серьёзный, восстановительные работы ведутся.\n- Сроки - это хорошо, когда все четко, но не всегда это получается, когда мы проводим регламентированные работы: там можно сказать когда начнем, когда закончим, а во время аварии возникает очень много сложностей и не всегда с самого начала понятно сколько времени уйдет на восстановление сети. Когда аварии не по нашей вине, тоже ждем сроков , как только они появляются, либо техническая поддержка, либо в чате Вам об этом сообщаем."
                    },
                    {
                        "name": "Возмущения",
                        "text": "- Мы понимаем Ваше недовольство, но аварий на линии не исключить, к сожалению.\n- К сожалению, многие факторы не зависят от провайдера, такие как запуск фейерверков рядом с проводами, погодные условия и т.д В подобных ситуациях, мы пытаемся помочь нашим абонентам в короткие сроки."
                    }
                ]
            },
            {
                "subsection": "Голосовой помощник",
                "items": [
                    {
                        "name": "Оповещение",
                        "text": "При наличии аварии на линии абонета Голосовой помощник оповещает о типе аварии и прерывает звонок.\nЕсли абонент звонит с одного номера больше 2-х раз и попадает на одну аварию, то звонок сбрасывается после приветствия, про аварийную ситуацию больше не говорим."
                    }
                ]
            }
        ]
    },
    {
        "section": "ТВ",
        "subsections": [
            {
                "subsection": "Смотрешка",
                "items": [
                    {
                        "name": "Регистрация",
                        "text": "1) Нужно скачать приложение Смотрешка, через магазин приложений.  \n2) В личном кабинете Фридом активировать нужный тариф во вкладке телевидение Смотрешка.\n3) Пройти регистрацию по логину и паролю в приложении Смотрешка.\n\n\nПолная инструкция и список поддерживаемых моделей на официальном сайте: https://smotreshka.tv/about-us/about ."
                    }
                ]
            },
            {
                "subsection": "24ТВ",
                "items": [
                    {
                        "name": "Регистрация",
                        "text": "1) Нужно скачать приложение 24ТВ, через магазин приложений.  \n2) В личном кабинете Фридом активировать нужный тариф во вкладке телевидение 24ТВ.\nВажно! Если в процессе регистрации и активации пакета вышла ошибка, что Абонент не зарегистрирован, то это означает, что у абонента уже была регистрация под другим провайдером на этом номере!\n\nЕсли вы активируете пакет \"24ТВ Базовый\", то просто попросите зайти абонента в приложение под своим номером телефона и как только абонент войдёт несколько раз из нашей сети, провайдер автоматически поменяется ночью.\nДля ускорения процесса и при активации платного пакета можно перенести вручную обратившись в группу в телеграмме \"24ТВ - ФРИДОМ\"\n3) Выполнить вход с помощью телефона, который указан в договоре, в приложении 24ТВ."
                    },
                    {
                        "name": "На Базовом пакете (бесплатной подписке) доступен архив?",
                        "text": "Нет. Только на платных подписках. "
                    },
                    {
                        "name": "Как происходит включение и отключение платной подписки",
                        "text": "Помимо включения из личного кабинета абонента lk.freedom1.ru можно подключать платные пакеты из приложения 24ТВ."
                    },
                    {
                        "name": "Как выйти из аккаунта на других устройствах?",
                        "text": "Абонент может отключить все устройства через личный кабинет на сайте 24ТВ по ссылке - https://24h.tv/lk в разделе \"Устройства\", нажимая на \"закрыть\" (крестик) в каждом изображении устройства."
                    }
                ]
            },
            {
                "subsection": "TVIP",
                "items": [
                    {
                        "name": "Регистрация",
                        "text": "1) Нужно скачать приложение TVIP, через магазин приложений.  \n2) В личном кабинете Фридом активировать нужный тариф во вкладке телевидение TVIP.\n3) Пройти регистрацию по логину и паролю в приложении TVIP."
                    }
                ]
            }
        ]
    },
    {
        "section": "Приложение",
        "subsections": [
            {
                "subsection": "Регистрация + разделы",
                "items": [
                    {
                        "name": "Ссылки на скачивание",
                        "text": "1. Google Play  -  https://play.google.com/store/apps/details?id=com.freedom1.freedom_isp\n2. App Store -  (https://apps.apple.com/ru/app/%D1%84%D1%80%D0%B8%D0%B4%D0%BE%D0%BC-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82-%D0%B4%D1%80%D1%83%D0%B7%D0%B5%D0%B9/id1659343573) \n3. http://app.freedom1.ru"
                    },
                    {
                        "name": "Регистрация ",
                        "text": "1. Вход в приложение происходит по номеру мобильного телефона.\n2. Для проверки номера телефона требуется совершить бесплатный звонок на номер компании. Произойдет автоматический сброс и пользователь зарегистрированы.\n3. Приложение запрашивает имя для обращения.\n4. Если мобильный номер телефона, который был указан при входе, указан у нас в программе 1С, то автоматически в разделе Адреса подтянется адрес клиента и личные видеокамеры, если они есть.\n5. Если номера телефона нет у нас в 1С, то приложение запросит ввести логин или номер и пароль договора.\n"
                    },
                    {
                        "name": "Разделы",
                        "text": "В разделе Уведомления отображаются сообщения от компании.\nВ разделе Чат можно написать в техническую поддержку.\nВ разделе Оплатить абонент видит свой баланс, номер договора, адрес, может посмотреть какие подключены услуги и разбивку по стоимости.\nИз вкладки Меню можно позвонить в техническую поддержку, посмотреть публичные видеокамеры, добавить или удалить адрес, внести дополнительные настройки и войти в Личный кабинет.\nВ разделе Настройки адресов доступны настройки Домофона, здесь же можно удалить адрес из приложения."
                    }
                ]
            },
            {
                "subsection": "Умный домофон",
                "items": [
                    {
                        "name": "Открытие двери домофона из приложения",
                        "text": "Открытие двери домофона из приложения без использования ключа\nПриём звонков.\n\"Видеовызов\" позволяет принимать звонок домофона на смартфон в любое время и в любом месте.\n\"Видеоглазок\" даёт возможность увидеть гостя в мобильном приложении при звонке, не отвечая на вызов.\n"
                    },
                    {
                        "name": "Просмотр изображения видеокамеры",
                        "text": "Просмотр видеокамеры онлайн.\nВ разделе «Мои адреса» Вы имеете возможность просмотра изображения видеокамеры домофона в режиме реального времени.\nАрхив видеозаписей.\nСохранённые записи камеры домофона доступны в разделе «Мои адреса» > \"Видеокамеры\" > \"Архив\".\nАрхив видеозаписей умного домофона хранится в течение 7 дней."
                    },
                    {
                        "name": "Вход по лицу без ключа.",
                        "text": "Настройка системы распознавания лиц.\nБлагодаря функции распознавания лиц достаточно попасть в объектив камеры домофона, и система автоматически откроет дверь.\nДля настройки входа по лицу нужно зайти в раздел «Мои адреса» > «События». Нажать на значок информации рядом с необходимым событием, выбрать фото, и затем нажать кнопку «Свой».\n"
                    },
                    {
                        "name": "Список зарегистрированных лиц",
                        "text": "Все зарегистрированные в системе лица доступны в разделе «Меню» > «Настройки адресов» > «Управление доступом» > «Вход по лицу без ключа».\nКнопка «Настроить», позволит управлять зарегистрированными лицами, при необходимости удалять."
                    },
                    {
                        "name": "Вход по временному коду.",
                        "text": "В разделе «Меню» > «Настройки адресов» > «Управление доступом» > «Временный доступ к домофону» расположена удобная функция входа по коду.\nКод для для открытия двери домофона при необходимости можно изменить."
                    },
                    {
                        "name": "Журнал событий.",
                        "text": "В разделе «Мои адреса» содержится история всех вызовов вашей квартиры, в том числе пропущенных.\nЗдесь можно посмотреть кто, когда и каким способом открывал дверь."
                    },
                    {
                        "name": "Возможности владельца договора.",
                        "text": "Функция предоставления прав на управление умным домофоном из приложения расположена в разделе «Меню» > «Настройки адресов» > «Управление доступом».\nДля предоставления доступа к домофону необходимо нажать на кнопку \"Добавить контакт\" и выбрать необходимый контакт из списка контактов Вашего телефона.\nОбратите внимание: функция доступна только владельцу, чей телефонный номер указан в договоре."
                    }
                ]
            }
        ]
    },
    {
        "section": "Камеры",
        "subsections": [
            {
                "subsection": "Видеонаблюдение",
                "items": [
                    {
                        "name": "Стоимость",
                        "text": "Видеокамера в собственность 6000 руб, рассрочка на 12 мес 500 руб., рассрочка на 6 мес 1000 руб., аренда 250 руб/мес + установка 1000 рублей."
                    },
                    {
                        "name": "Стандартный монтаж",
                        "text": "Камера и кабели размещаются только на имуществе заказчика.\nВысота монтажа не превышает трех метров.\nВажно!\nВ случае аренды - видеокамера предоставляется клиенту во временное пользование по договору ответственного хранения (стоимость каждого комплекта на 1 камеру 6000р), в случае прекращения действия договора абонент обязан вернуть оборудование или возместить полную стоимость комплекта и других затрат."
                    },
                    {
                        "name": "Максимальное количество видеокамер на одном объекте",
                        "text": "При монтаже более 3-х камер потребуется установка видеорегистратора с функцией записи архива. Это необходимо для надежности и снижения нагрузки на сеть. Предварительно на место выезжает инженер для составления сметы работ и коммерческого предложения. При такой схеме нет абонентской платы, всю сумму за оборудование и работы клиент оплачивает сразу.\nПримерная стоимость монтажа системы наблюдения на 4 камеры составляет:\nот 80000 руб."
                    }
                ]
            },
            {
                "subsection": "Сайт",
                "items": [
                    {
                        "name": "Сайт для видеонаблюдения video.freedom1.ru",
                        "text": "Публичные камеры доступны для всех в режиме онлайн. Архив только на личные камеры.\nНа стартовой странице можно настроить фильтры\nВыбрать нужные камеры по местоположению или/и категориям:\nНаши клиенты на стартовой странице могут войти для просмотра личных видеокамер:\nДля этого нужно ввести логин и пароль\nИ открывается доступ к личным видеокамерам\nЗдесь можно работать с архивом личных камер\n\nПодробнее тут:\nhttp://wiki.freedom1.ru:8080/books/polzovatelyam-programm-i-prilozenii/page/sait-dlya-videonablyudeniya-videofreedom1ru"
                    }
                ]
            }
        ]
    },
    {
        "section": "Оплата",
        "subsections": [
            {
                "subsection": "Способы оплаты",
                "items": [
                    {
                        "name": "Баланс абонента",
                        "text": "Баланс <redis.login.balance> руб\nРекомендуемый платеж <redis.login.payment>\nТекущий месяц оплачен полностью - <redis.login.paymentNext>\n"
                    },
                    {
                        "name": "Оплата через Личный кабинет",
                        "text": "Основной способ оплаты услуг\n"
                    },
                    {
                        "name": "«Быстрая оплата» по ссылке pay.freedom1.ru",
                        "text": "Если абонент находится в зоне действия своей Wi-Fi сети мы автоматически определяем его как владельца и он видит свой адрес, номер договора, может посмотреть какие подключены услуги и разбивку по стоимости.\nПри нажатии на Оплатить появляется страница с суммой рекомендованного платежа, когда абонент заходит из своей Wi-Fi сети мы автоматически определяем его как владельца и по умолчанию ему предлагается подключить Автоплатеж, то есть ползунок стоит сразу при открытии страницы."
                    },
                    {
                        "name": "Оплата через мобильное приложение \"Фридом Интернет друзей\"",
                        "text": "Страница быстрой оплаты https://pay.freedom1.ru интегрирована в мобильное приложение во вкладку Оплатить.\nТеперь при оплате через приложение \"Фридом Интернет друзей\" в разделе Оплатить абонент видит свой адрес, номер договора, может посмотреть какие подключены услуги и разбивку по стоимости."
                    },
                    {
                        "name": "Оплата через приложение Сбербанк Онлайн",
                        "text": "В приложении необходимо выбрать операцию «Оплатить или перевести». Далее перейти в раздел «Дом». Выбрать раздел «Интернет, ТВ, домашний телефон». В списке компаний найти компанию «Фридом» с пометкой Интернет. Ввести свой лицевой счет, либо логин. Введите сумму, которую вам необходимо внести на свой счет. Подтвердите платеж, нажав на кнопку «Оплатить»."
                    }
                ]
            },
            {
                "subsection": "Автоплатежи и уведомления",
                "items": [
                    {
                        "name": "Подписка на автоплатеж",
                        "text": "В Личном кабинет, в разделе Пополнить счет по умолчанию абоненту предлагается подключить Автоплатеж, ползунок стоит на подключение автоплатежа.\nАбоненту надо переключать ползунок, когда он будет оплачивать, если ему не нужен автоплатеж.\nПри нажатии на кнопки оплаты появится окно, которое предупредит, что сейчас подключится автоплатеж и предложит Продолжить оплату и Продолжить без автоплатежа."
                    },
                    {
                        "name": "Списание автоплатежа",
                        "text": "У абонента включен тариф из <redis.login.service_type>\nесли опция:\nза 3 дня до окончания действия опции мы отправим СМС с информированием об автоматическом списании средств \nза 2 дня до окончания действия опции с 11:45 до 12:00 мы попытаемся списать необходимую сумму (рекомендуемый платеж) с той карты, которой платил абонент последний раз.\n- если авансовый тариф:\nза 2 дня до окончания действия отложенного платежа (для каждой территории свой с 3 по 7 число месяца) с 12:30 до 12:45 мы попытаемся списать необходимую сумму (рекомендуемый платеж) с той карты, которой платил абонент последний раз."
                    },
                    {
                        "name": "Отключение автоплатежа",
                        "text": "Если абонент хочет отключить автоплатеж, то есть два варианта: \n1. В Личном кабинета нужно переключить ползунок в разделе \"Пополнить счет\". Абоненту задается вопрос подтверждения действия и автоплатеж выключается.\nВ рамках активной сессии абоненту не будем снова предлагать подключить Автоплатеж. После обновления сессии снова предложим подключить Автоплатеж."
                    }
                ]
            }
        ]
    }
]